/* eslint-disable no-irregular-whitespace */
const Basic = () => {
  return (
    <div className="bg-fuchsia-100 py-100 flex flex-col justify-center items-center gap-5">
      <span>লা ইলাহা ইল্লাল্লাহু মুহাম্মাদুর রাসুলুল্লাহ</span>
      <h1 className="font-bold  text-4xl">
        মনে রাখিস জীবনে সবচেয়ে খারাপ তুই😥😥😥
      </h1>
      <p>
        ভাব কম করে কাজ কর😓 তোর নিজের পায়ে দাড়া। নয়ত এখন যত দুঃখ তারথেকেও বেশি
        দুঃখ তোর জন্য পড়ে আছে😭😭
      </p>
    </div>
  );
};

export default Basic;
